<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLc-C_vi8CsswmuYXH6DogHsRSwXqzcHyqgTYBvX9aw7f');ol{margin:0;padding:0}table td,table th{padding:0}.c0{margin-left:-84.8pt;padding-top:0pt;padding-bottom:8pt;line-height:1.0791666666666666;orphans:2;widows:2;text-align:justify;margin-right:-84.2pt;height:11pt}.c6{margin-left:-84.8pt;padding-top:2pt;padding-bottom:0pt;line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:justify;margin-right:-84.2pt}.c1{margin-left:-84.8pt;padding-top:0pt;padding-bottom:8pt;line-height:1.0791666666666666;orphans:2;widows:2;text-align:justify;margin-right:-84.2pt}.c7{color:#2e75b5;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Source Sans Pro";font-style:normal}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Calibri";font-style:normal}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Source Sans Pro";font-style:normal}.c3{padding-top:0pt;padding-bottom:8pt;line-height:1.0791666666666666;orphans:2;widows:2;text-align:left;height:11pt}.c5{background-color:#ffffff;max-width:425.2pt;padding:21.3pt 85pt 70.8pt 85pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0791666666666666;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:2pt;color:#2e75b5;font-size:13pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c5"><p class="c1"><span class="c2">&Aacute;vila accesible:</span></p><p class="c1"><span class="c2">&Aacute;vila es uno de los principales destinos de turismo accesible de Espa&ntilde;a. Desde hace a&ntilde;os se viene trabajando intensamente para ofrecer una oferta inclusiva, en la que todas las personas puedan vivir y disfrutar de la vida de la ciudad en igualdad de oportunidades. La accesibilidad y la inclusi&oacute;n se han convertido en el leitmotiv del Ayuntamiento de &Aacute;vila, hecho que ha contribuido a que la ciudad amurallada sea un referente por el trabajo realizado en materia de accesibilidad, como lo avalan los numerosos premios recibidos, entre los que hay que destacar el CERMI, Reina Sof&iacute;a o el haber sido declarada la primera Ciudad Europea de la Accesibilidad en el a&ntilde;o 2011.</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">La puerta de entrada para cualquier turista es el Centro de Recepci&oacute;n de Visitantes, donde se le orientar&aacute; en su visita a la ciudad. Pero si hablamos de turistas con discapacidad o con diversidad funcional, es en este mismo lugar en el que mejor recibir&aacute;n asesoramiento para realizar una visita adaptada a sus necesidades.</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">Entre los recursos disponibles que el turista podr&aacute; encontrar en el Centro de Recepci&oacute;n de Visitantes destacar el pr&eacute;stamo de sillas de ruedas para las personas con movilidad reducida que visitan la ciudad y que les facilitar&aacute; el hacer la visita de manera m&aacute;s c&oacute;moda.</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">Aquellos turistas que sean usuarios de aud&iacute;fono o tengan implante coclear podr&aacute;n comunicarse m&aacute;s f&aacute;cilmente a trav&eacute;s del bucle magn&eacute;tico que est&aacute; instalado en el mostrador di informaci&oacute;n de la planta baja.</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">Y si el turista desea comenzar a conocer la ciudad podr&aacute; hacerlo mediante un punto de informaci&oacute;n multimedia en el que se ofrece informaci&oacute;n tur&iacute;stica de la ciudad, rutas, monumentos, etc. Este punto de informaci&oacute;n permite ampliar el tama&ntilde;o de los caracteres, ofrece la locuci&oacute;n en varios idiomas, entre los que hay que destacar la lengua de signos espa&ntilde;ola.</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">Y es en el Centro de Recepci&oacute;n de Visitantes donde el turista podr&aacute; aproximarse de forma simult&aacute;nea a conocer cinco de las nueve puertas que tiene la muralla. Son cinco maquetas tiflol&oacute;gicas realizadas a escala y que est&aacute;n complementadas con informaci&oacute;n en texto y en sistema braille. Unas maquetas para que todos los turistas, y nos s&oacute;lo las personas ciegas o con deficiencia visual, puedan conocer nuestro principal monumento a trav&eacute;s del tacto.</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">Pero para que todas las personas que visitan la muralla la puedan disfrutar y conocer de forma detallada, se les ofrece audio-video gu&iacute;as con informaci&oacute;n en nueve idiomas diferentes, siendo dos de ellos la lengua de signos espa&ntilde;ola y la internacional. El dise&ntilde;o ergon&oacute;mico de estos dispositivos hace que su manejo sencillo, intuitivo y universal. Adem&aacute;s, se ofrece la informaci&oacute;n en un guion adaptado para ni&ntilde;os.</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">Pero si hasta ahora el turista ha conocido la muralla sin moverse del Centro de Recepci&oacute;n de Visitantes, ahora le invitamos a recorrer su adarve en el tramo accesible, conocido como Puerta del Puente. Este tramo, inaugurado en 2008, permite que las personas con movilidad reducida puedan acceder a una parte del adarve del recinto amurallado, mediante rampas y elevador. En este tramo tambi&eacute;n existe un punto de informaci&oacute;n multimedia espec&iacute;fico de este monumento, y que tiene las mismas caracter&iacute;sticas que el anteriormente referido y situado en el Centro de Recepci&oacute;n de Visitantes.</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">Y para acercar el conocimiento de la muralla a aquellas personas con m&aacute;s dificultades de comprensi&oacute;n, se ha realizado un folleto en lectura f&aacute;cil. Tambi&eacute;n se ha editado otro folleto de Santa Teresa con estas caracter&iacute;sticas y ambos se pueden descargar en el apartado Folletos tur&iacute;sticos del men&uacute; Organiza tu reserva de este portal web.</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">En este apartado tambi&eacute;n se puede descargar la gu&iacute;a de recursos accesibles de la ciudad, una publicaci&oacute;n fundamental en la que aparecen los alojamientos, restaurantes, monumentos y espacios culturales que son accesibles o disponen de alg&uacute;n tipo de adaptaci&oacute;n para personas con discapacidad. La informaci&oacute;n que se ofrece en esta gu&iacute;a es completamente descriptiva para que sea la propia persona con diversidad funcional la que valore si puede hacer un uso correcto o no de un determinado bien o servicio.</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">El turista con movilidad reducida podr&aacute; conocer las plazas de aparcamiento reservadas a tal fin en el plano callejero que se entrega en el Centro de Recepci&oacute;n de Visitantes.</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">En el paseo por la ciudad, el turista podr&aacute; encontrar que en diferentes establecimientos luce en su puerta de acceso una placa con el S&iacute;mbolo Internacional de Accesibilidad y la leyenda &Aacute;vila Accesible. Esta placa ha sido concedida por el Ayuntamiento, a trav&eacute;s del Consejo Municipal de Personas con Discapacidad e indica que el establecimiento cumple con unos requisitos b&aacute;sicos de accesibilidad.</span></p><p class="c0"><span class="c2"></span></p><h2 class="c6"><span class="c7">RUTA ACCESIBLE</span></h2><p class="c3"><span class="c4"></span></p><p class="c1"><span class="c2">Para que todos los turistas puedan disfrutar c&oacute;modamente de la ciudad se ha dise&ntilde;ado una ruta accesible que comunica los principales monumentos abulenses. La ruta parte del Centro de Recepci&oacute;n de Visitantes, junto al cual se encuentra la bas&iacute;lica de San Vicente, recorre el jard&iacute;n del mismo nombre, hasta llegar a la Casa de las Carnicer&iacute;as. A trav&eacute;s de la Puerta de los Leales o del Peso de la Harina llegamos a la plaza de la Catedral, donde puede visitarse el primer templo abulense. Desde esta plaza parten una serie de calles peatonales y comerciales. La ruta contin&uacute;a por la calle Alemania, Reyes Cat&oacute;licos y Comuneros de Castilla hasta llegar a la Plaza del Mercado Chico, lugar donde se ubica el Ayuntamiento de &Aacute;vila. Desde aqu&iacute;, en la zona sur de dicha plaza, parte para la calle Caballeros, plaza de Pedro D&aacute;vila, calle Pla i Deniel, plaza del Teniente Ar&eacute;valo hasta la plaza de Jos&eacute; Tom&eacute;. A trav&eacute;s de la calle Don Ger&oacute;nimo y la plaza de Adolfo Su&aacute;rez se llega a la plaza de Santa Teresa o del Mercado Grande, situada fuera de la muralla, en esta plaza se ubica la iglesia de San Pedro. Junto a la muralla se contin&uacute;a por el paseo del Rastro hasta llegar a la puerta de la Santa o de Montenegro, tras la cual encontramos el convento de Santa Teresa donde concluye la ruta.</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">Adem&aacute;s, el Centro de Recepci&oacute;n de Visitantes tambi&eacute;n est&aacute; enlazado mediante ruta accesible con el tramo de la muralla conocido como Puerta del Puente, desde el cual las personas con movilidad reducida pueden acceder a una parte del adarve visitable.</span></p><p class="c0"><span class="c2"></span></p><p class="c1"><span class="c2">&Aacute;vila, Ciudad Patrimonio de la Humanidad, trabaja cada d&iacute;a para que su patrimonio sea para todos, en la actualidad, adem&aacute;s de la muralla, pueden catalogarse como monumentos accesibles la Catedral, la bas&iacute;lica de San Vicente, la iglesia de San Pedro, la de San Antonio, el Real Monasterio de Santo Tom&aacute;s, la iglesia del Convento de la Santa, el auditorio de San Francisco, el espacio cultural El Episcopio, el palacio de los Verdugo, el palacio de los Deanes, el almac&eacute;n visitable de Santo Tom&eacute; y el Centro de Exposiciones y Congresos Lienzo Norte.</span></p><p class="c0" id="h.gjdgxs"><span class="c2"></span></p></body></html>