<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLc-C_vi8CsswmuYXH6DogHv-8HHtKNjPqP1cZwQQK2IIhKiNL8gv3IesB_xUTras_v5Jgr8ufe5A6KahQF76Xmg');ol{margin:0;padding:0}table td,table th{padding:0}.c12{margin-left:-70.9pt;padding-top:0pt;padding-bottom:8pt;line-height:1.0791666666666666;orphans:2;widows:2;text-align:left;margin-right:-70.1pt;height:11pt}.c9{margin-left:-70.9pt;padding-top:15pt;padding-bottom:7.5pt;line-height:1.0;orphans:2;widows:2;text-align:left;margin-right:-70.1pt}.c7{margin-left:-70.9pt;padding-top:0pt;padding-bottom:7.5pt;line-height:1.0;orphans:2;widows:2;text-align:justify;margin-right:-70.1pt}.c2{margin-left:-70.9pt;padding-top:0pt;padding-bottom:7.5pt;line-height:1.0;orphans:2;widows:2;text-align:left;margin-right:-70.1pt}.c13{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Source Sans Pro";font-style:normal}.c4{color:#333333;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:18pt;font-family:"Source Sans Pro";font-style:normal}.c1{color:#808080;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10.5pt;font-family:"Source Sans Pro";font-style:normal}.c5{-webkit-text-decoration-skip:none;color:#0c8197;font-weight:400;text-decoration:underline;text-decoration-skip-ink:none;font-size:10.5pt;font-family:"Source Sans Pro"}.c8{font-size:18pt;font-family:"Source Sans Pro";color:#333333;font-weight:700}.c0{font-size:10.5pt;font-family:"Source Sans Pro";color:#808080;font-weight:700}.c6{font-size:10.5pt;font-family:"Source Sans Pro";color:#808080;font-weight:400}.c11{background-color:#ffffff;max-width:425.2pt;padding:7.1pt 85pt 70.8pt 85pt}.c10{-webkit-text-decoration-skip:none;text-decoration:underline;text-decoration-skip-ink:none}.c3{color:inherit;text-decoration:inherit}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0791666666666666;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:0pt;color:#000000;font-weight:700;font-size:13.5pt;padding-bottom:8pt;font-family:"Times New Roman";line-height:1.0;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c11"><p class="c9"><span class="c8 c10">AVISO LEGAL PAGINA WEB</span></p><p class="c2"><span class="c0">Responsable del tratamiento</span><span class="c1">: FUNDACION ABULENSE PARA EL EMPLEO (FUNDABEM)</span></p><p class="c2"><span class="c1">CIF. G05163340</span></p><p class="c2"><span class="c0">Representante</span><span class="c1">: D. Fernando Garc&iacute;a Gonz&aacute;lez &ndash; NIF. 09717958K. Presidente.</span></p><p class="c2"><span class="c0">Dir. postal</span><span class="c1">: CL. R&iacute;o Tera, 17-19. - 05004 &Aacute;vila</span></p><p class="c2"><span class="c0">Tel&eacute;fono</span><span class="c6">: 920 22 39 47&nbsp;</span><span class="c0">Email</span><span class="c6">:&nbsp;</span><span class="c5"><a class="c3" href="mailto:comunicacion@fundabem.es">comunicacion@fundabem.es</a></span></p><p class="c2"><span class="c0">Nombre de dominio:&nbsp;</span><span class="c6">www</span><span class="c0">.</span><span class="c1">fundabem.es</span></p><p class="c9"><span class="c8">OBJETO</span></p><p class="c7"><span class="c0">FUNDACION ABULENSE PARA EL EMPLEO (en adelante FUNDABEM),</span><span class="c1">&nbsp;responsable del sitio web, pone a disposici&oacute;n de los usuarios el presente documento con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Informaci&oacute;n y del Comercio Electr&oacute;nico (LSSI-CE), as&iacute; como informar a todos los usuarios del sitio web respecto a cu&aacute;les son las condiciones de su uso.</span></p><p class="c7"><span class="c1">Toda persona que acceda a este sitio web asume el papel de usuario, comprometi&eacute;ndose a la observancia y cumplimiento riguroso de las disposiciones aqu&iacute; expuestas, as&iacute; como a cualquier otra disposici&oacute;n legal que fuera de aplicaci&oacute;n.</span></p><p class="c7"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;FUNDABEM</span><span class="c6">&nbsp;se reserva el derecho a modificar cualquier tipo de informaci&oacute;n que pudiera aparecer en el sitio web, sin que exista obligaci&oacute;n de preavisar o poner en conocimiento de los usuarios dichas obligaciones, entendi&eacute;ndose como suficiente con la publicaci&oacute;n en el sitio web www</span><span class="c0">.</span><span class="c1">fundabem.es</span></p><p class="c9"><span class="c8">RESPONSABILIDAD</span></p><p class="c7"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;FUNDABEM</span><span class="c6">&nbsp;se exime de cualquier tipo de responsabilidad derivada de la informaci&oacute;n publicada en su sitio web, siempre que esta informaci&oacute;n haya sido manipulada o introducida por un tercero ajeno al mismo.<br>El sitio web www</span><span class="c0">.</span><span class="c1">fundabem.es puede utilizar cookies (peque&ntilde;os archivos de informaci&oacute;n que el servidor env&iacute;a al ordenador de quien accede a la p&aacute;gina) para llevar a cabo determinadas funciones que son consideradas imprescindibles para el correcto funcionamiento y visualizaci&oacute;n del sitio. Las cookies utilizadas en el sitio web tienen, en todo caso, car&aacute;cter temporal con la &uacute;nica finalidad de hacer m&aacute;s eficaz su transmisi&oacute;n ulterior y desaparecen al terminar la sesi&oacute;n del usuario. En ning&uacute;n caso se utilizar&aacute;n las cookies para recoger informaci&oacute;n de car&aacute;cter personal.</span></p><p class="c7"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;FUNDABEM</span><span class="c6">&nbsp;no se hace responsable de la informaci&oacute;n y contenidos almacenados, a t&iacute;tulo enunciativo pero no limitativo, en foros, chats, generadores de blogs, comentarios, redes sociales o cualesquier otro medio que permita a terceros publicar contenidos de forma independiente en la p&aacute;gina web de&nbsp;</span><span class="c0">FUNDABEM</span><span class="c6">. No obstante y en cumplimiento de lo dispuesto en el art. 11 y 16 de la LSSI-CE,&nbsp;</span><span class="c0">FUNDABEM</span><span class="c1">&nbsp;se pone a disposici&oacute;n de todos los usuarios, autoridades y fuerzas de seguridad, y colaborando de forma activa en la retirada o en su caso bloqueo de todos aquellos contenidos que pudieran afectar o contravenir la legislaci&oacute;n nacional, o internacional, derechos de terceros o la moral y el orden p&uacute;blico. En caso de que el usuario considere que existe en el sitio web alg&uacute;n contenido que pudiera ser susceptible de esta clasificaci&oacute;n, se ruega lo notifique de forma inmediata al administrador del sitio web.</span></p><p class="c7"><span class="c6">Este sitio web ha sido revisado y probado para que funcione correctamente. En principio, puede garantizarse el correcto funcionamiento los 365 d&iacute;as del a&ntilde;o, 24 horas al d&iacute;a. No obstante,&nbsp;</span><span class="c0">FUNDABEM</span><span class="c1">&nbsp;no descarta la posibilidad de que existan ciertos errores de programaci&oacute;n, o que acontezcan causas de fuerza mayor, cat&aacute;strofes naturales, huelgas, o circunstancias semejantes que hagan imposible el acceso a la p&aacute;gina web.</span></p><p class="c9"><span class="c8">USO Y ACCESO A LOS CONTENIDOS</span></p><p class="c7"><span class="c1">Salvo que se disponga otra cosa en las Condiciones Particulares de ciertas secciones, el uso de esta p&aacute;gina web tendr&aacute; car&aacute;cter gratuito, excepto en lo relativo al coste de conexi&oacute;n a trav&eacute;s de la red de telecomunicaciones suministrada por el proveedor de acceso contratado por el Usuario.</span></p><p class="c7"><span class="c6">El uso de los contenidos y el acceso a la p&aacute;gina web ser&aacute;n responsabilidad &uacute;nica y exclusiva del Usuario. Asimismo, el Usuario se compromete a no llevar a cabo ninguna conducta que pudiera da&ntilde;ar la imagen, los intereses y los derechos de&nbsp;</span><span class="c0">FUNDABEM</span><span class="c1">&nbsp;&nbsp;o que impidiera, de cualquier forma, la normal utilizaci&oacute;n de esta p&aacute;gina.</span></p><p class="c7"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;FUNDABEM</span><span class="c6">&nbsp;no garantiza la ausencia de virus u otros elementos lesivos que pudieran causar da&ntilde;os o alteraciones en el sistema inform&aacute;tico, en los documentos electr&oacute;nicos o en los ficheros del usuario de este sitio web. En consecuencia,&nbsp;</span><span class="c0">FUNDABEM</span><span class="c6">&nbsp;</span><span class="c0">&nbsp;</span><span class="c1">no responde por los da&ntilde;os y perjuicios que tales elementos pudieran ocasionar al usuario o a terceros.</span></p><p class="c9"><span class="c8">ENLACES AL PORTAL</span></p><p class="c7"><span class="c6">El Usuario y, en general, cualquier persona f&iacute;sica o jur&iacute;dica que quiera establecer un hiperenlace o dispositivo t&eacute;cnico de enlace desde su sitio web a este Sitio web deber&aacute; obtener una autorizaci&oacute;n previa de&nbsp;</span><span class="c0">FUNDABEM.&nbsp;</span><span class="c6">En todo caso&nbsp;</span><span class="c0">FUNDABEM</span><span class="c1">&nbsp;se reserva el derecho de prohibir o inutilizar en cualquier momento cualquier hiperenlace a este sitio web.</span></p><p class="c7"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;FUNDABEM</span><span class="c6">&nbsp;pone, o podr&aacute; poner, a disposici&oacute;n del Usuario enlaces que permiten acceso a sitios o portales de Internet pertenecientes a o gestionados por terceros, lo que no implica en ning&uacute;n caso la existencia de relaciones entre&nbsp;</span><span class="c0">FUNDABEM</span><span class="c6">&nbsp;</span><span class="c0">&nbsp;</span><span class="c6">y el propietario de la p&aacute;gina web enlazada.&nbsp;</span><span class="c0">FUNDABEM</span><span class="c1">&nbsp;no supervisa ni controla en modo alguno los contenidos y servicios de los sitios enlazados o que enlazan a esta p&aacute;gina web por lo que no se har&aacute; responsable en ning&uacute;n caso de los mismos ni de los da&ntilde;os que se puedan producir como consecuencia de la ilicitud, desactualizaci&oacute;n, error e inutilidad de los contenidos y/o servicios de los sitios enlazados.</span></p><p class="c9"><span class="c8">DIRECCIONES IP</span></p><p class="c7" id="h.gjdgxs"><span class="c1">Los servidores del sitio web podr&aacute;n detectar de manera autom&aacute;tica la direcci&oacute;n IP y el nombre de dominio utilizados por el usuario. Una direcci&oacute;n IP es un n&uacute;mero asignado autom&aacute;ticamente a un ordenador cuando &eacute;ste se conecta a Internet. Toda esta informaci&oacute;n es registrada en un fichero de actividad del servidor debidamente inscrito que permite el posterior procesamiento de los datos con el fin de obtener mediciones &uacute;nicamente estad&iacute;sticas que permitan conocer el n&uacute;mero de impresiones de p&aacute;ginas, el n&uacute;mero de visitas realizadas a los servidores web, el orden de visitas, el punto de acceso, etc.</span></p><p class="c9"><span class="c8">PROTECCI&Oacute;N DE DATOS PERSONALES</span></p><p class="c7"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;FUNDABEM</span><span class="c1">&nbsp;se encuentra profundamente comprometida con el cumplimiento de la normativa espa&ntilde;ola de protecci&oacute;n de datos de car&aacute;cter personal, y garantiza el cumplimiento &iacute;ntegro de las obligaciones dispuestas, as&iacute; como la implementaci&oacute;n de las medidas de seguridad dispuestas en el Reglamento (UE) 2016/679, del Parlamento Europeo y del Consejo, de 27 de abril de 2016 (RGPD).</span></p><p class="c7"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;FUNDABEM&nbsp;</span><span class="c1">pone a disposici&oacute;n de los usuarios la&nbsp;Pol&iacute;tica de Privacidad&nbsp;informando a los usuarios respecto a los siguientes aspectos:</span></p><p class="c2"><span class="c1">Datos del Responsable del tratamiento.<br>Finalidad del tratamiento.<br>Legitimaci&oacute;n para poder tratar datos personales.<br>Plazos de conservaci&oacute;n de datos personales<br>Destinatarios de la informaci&oacute;n</span></p><p class="c7"><span class="c6">Sobre los derechos que asisten a todo usuario y el procedimiento para ejercitarlos, el usuario tiene la opci&oacute;n de aceptar o rechazar las condiciones legales en las cuales facilitar&aacute; sus datos. La aceptaci&oacute;n se considera como consentimiento y autorizaci&oacute;n expresa al tratamiento de los datos para las finalidades especificadas en la cl&aacute;usula espec&iacute;fica para cada formulario. El fichero en el que se incluir&aacute;n los datos personales es titularidad de&nbsp;</span><span class="c0">FUNDABEM</span><span class="c1">. Aquellas personas que hayan facilitado sus datos personales, podr&aacute;n dirigirse por escrito a la direcci&oacute;n del Responsable del tratamiento, con el fin de ejercitar sus derechos a retirar el consentimiento prestado en cualquier momento o el derecho de acceso, rectificaci&oacute;n, supresi&oacute;n limitaci&oacute;n, oposici&oacute;n a su tratamiento, o portabilidad de datos, teniendo en cuenta que el ejercicio de los mismos es personal&iacute;simo, por lo que ser&aacute; necesario que el afectado acredite su identidad.</span></p><p class="c9"><span class="c8">PROPIEDAD INTELECTUAL E INDUSTRIAL</span></p><p class="c7"><span class="c6">El sitio web, incluyendo a t&iacute;tulo enunciativo pero no limitativo su programaci&oacute;n, edici&oacute;n, compilaci&oacute;n y dem&aacute;s elementos necesarios para su funcionamiento, los dise&ntilde;os, logotipos, texto y/o gr&aacute;ficos son propiedad de&nbsp;</span><span class="c0">FUNDABEM</span><span class="c6">&nbsp;o en su caso dispone de licencia o autorizaci&oacute;n expresa por parte de los autores. Todos los contenidos del sitio web se encuentran debidamente protegidos por la normativa de propiedad intelectual e industrial, as&iacute; como inscritos en los registros p&uacute;blicos correspondientes.<br>Independientemente de la finalidad para la que fueran destinados, la reproducci&oacute;n total o parcial, uso, explotaci&oacute;n, distribuci&oacute;n y comercializaci&oacute;n, requiere en todo caso de la autorizaci&oacute;n escrita previa por parte de&nbsp;</span><span class="c0">FUNDABEM</span><span class="c6">. Cualquier uso no autorizado previamente por parte de&nbsp;</span><span class="c0">FUNDABEM</span><span class="c1">ser&aacute; considerado un incumplimiento grave de los derechos de propiedad intelectual o industrial del autor.</span></p><p class="c7"><span class="c6">Los dise&ntilde;os, logotipos, texto y/o gr&aacute;ficos ajenos al prestador y que pudieran aparecer en el sitio web, pertenecen a sus respectivos propietarios, siendo ellos mismos responsables de cualquier posible controversia que pudiera suscitarse respecto a los mismos. En todo caso,&nbsp;</span><span class="c0">FUNDABEM</span><span class="c6">&nbsp;</span><span class="c0">&nbsp;</span><span class="c1">cuenta con la autorizaci&oacute;n expresa y previa por parte de los mismos.</span></p><p class="c7"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;FUNDABEM</span><span class="c6">&nbsp;reconoce a favor de sus titulares los correspondientes derechos de propiedad industrial e intelectual, no implicando su sola menci&oacute;n o aparici&oacute;n en el sitio web la existencia de derechos o responsabilidad alguna de&nbsp;</span><span class="c0">FUNDABEM</span><span class="c1">&nbsp;sobre los mismos, como tampoco respaldo, patrocinio o recomendaci&oacute;n por parte del mismo.</span></p><p class="c7"><span class="c6">Para realizar cualquier tipo de observaci&oacute;n respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, as&iacute; como sobre cualquiera de los contenidos del sitio web, puede hacerlo a trav&eacute;s del siguiente correo electr&oacute;nico:&nbsp;</span><span class="c5"><a class="c3" href="mailto:comunicacion@fundabem.es">comunicacion@fundabem.es</a></span></p><p class="c9"><span class="c8">LEY APLICABLE Y JURISDICCI&Oacute;N</span></p><p class="c7"><span class="c1">Para la resoluci&oacute;n de todas las controversias o cuestiones relacionadas con el presente sitio web o de las actividades en &eacute;l desarrolladas, ser&aacute; de aplicaci&oacute;n la legislaci&oacute;n espa&ntilde;ola, a la que se someten expresamente las partes, siendo competentes para la resoluci&oacute;n de todos los conflictos derivados o relacionados con su uso los Juzgados y tribunales de &Aacute;vila capital.</span></p><p class="c12"><span class="c13"></span></p></body></html>